{
    "<PAD>": 0,
    "<UNK>": 1,
    "<SEP>": 2,
    "<BOS>": 3,
    "<EOS>": 4,
    "<SEN>": 5,
    "#": 6,
    "$": 7,
    "<CLS>": 8,
    "<Slot1>": 9,
    "<Slot2>": 10,
    "<Slot3>": 11,
    "<bos_h>": 12,
    "<eos_h>": 13,
    "<bos_u>": 14,
    "<eos_u>": 15,
    "<bos_s>": 16,
    "<eos_s>": 17,
    "<bos_bs>": 18,
    "<eos_bs>": 19,
    "0": 20,
    "1": 21,
    "2": 22,
    "3": 23,
    "4": 24,
    "5": 25,
    "6": 26,
    "7": 27,
    "8": 28,
    "9": 29,
    ";": 30,
    "(": 31,
    ")": 32,
    ",": 33,
    "，": 34,
    "是": 35,
    "嗯": 36,
    "的": 37,
    "我": 38,
    "了": 39,
    "好": 40,
    "对": 41,
    "下": 42,
    "不": 43,
    "你": 44,
    "？": 45,
    "个": 46,
    "一": 47,
    "记": 48,
    "您": 49,
    "号": 50,
    "错": 51,
    "吧": 52,
    "那": 53,
    "说": 54,
    "就": 55,
    "码": 56,
    "后": 57,
    "这": 58,
    "谢": 59,
    "吗": 60,
    "再": 61,
    "没": 62,
    "机": 63,
    "呢": 64,
    "手": 65,
    "话": 66,
    "。": 67,
    "啊": 68,
    "电": 69,
    "边": 70,
    "见": 71,
    "哦": 72,
    "先": 73,
    "拜": 74,
    "该": 75,
    "应": 76,
    "然": 77,
    "接": 78,
    "联": 79,
    "系": 80,
    " ": 81,
    "打": 82,
    "确": 83,
    "面": 84,
    "来": 85,
    "重": 86,
    "正": 87,
    "扰": 88,
    "留": 89,
    "想": 90,
    "呃": 91,
    "着": 92,
    "多": 93,
    "少": 94,
    "已": 95,
    "、": 96,
    "刚": 97,
    "哪": 98,
    "行": 99,
    "么": 100,
    "给": 101,
    "道": 102,
    "报": 103,
    "最": 104,
    "有": 105,
    "知": 106,
    "可": 107,
    "经": 108,
    "要": 109,
    "以": 110,
    "O": 111,
    "K": 112,
    "位": 113,
    "改": 114,
    "遍": 115,
    "复": 116,
    "才": 117,
    "弄": 118,
    "问": 119,
    "什": 120,
    "方": 121,
    "跟": 122,
    "便": 123,
    "抱": 124,
    "歉": 125,
    "像": 126,
    "录": 127,
    "样": 128,
    "烦": 129,
    "把": 130,
    "们": 131,
    "听": 132,
    "麻": 133,
    "能": 134,
    "几": 135,
    "次": 136,
    "第": 137,
    "头": 138,
    "请": 139,
    "部": 140,
    "还": 141,
    "明": 142,
    "白": 143,
    "做": 144,
    "非": 145,
    "常": 146,
    "哎": 147,
    "到": 148,
    "前": 149,
    "成": 150,
    "呀": 151,
    "住": 152,
    "喽": 153,
    "告": 154,
    "完": 155,
    "新": 156,
    "意": 157,
    "两": 158,
    "思": 159,
    "解": 160,
    "续": 161,
    "继": 162,
    "呐": 163,
    "人": 164,
    "题": 165,
    "需": 166,
    "啦": 167,
    "别": 168,
    "中": 169,
    "诉": 170,
    "合": 171,
    "配": 172,
    "间": 173,
    "点": 174,
    "清": 175,
    "务": 176,
    "会": 177,
    "在": 178,
    "开": 179,
    "登": 180,
    "关": 181,
    "业": 182,
    "公": 183,
    "专": 184,
    "得": 185,
    "核": 186,
    "注": 187,
    "备": 188,
    "估": 189,
    "计": 190,
    "感": 191,
    "上": 192,
    "起": 193,
    "误": 194,
    "数": 195,
    "哈": 196,
    "噢": 197,
    "紧": 198,
    "赶": 199,
    "恩": 200,
    "尾": 201,
    "怎": 202,
    "搞": 203,
    "认": 204,
    "奥": 205,
    "二": 206,
    "让": 207,
    "字": 208,
    "加": 209,
    "快": 210,
    "掉": 211,
    "慢": 212,
    "！": 213,
    "回": 214,
    "嘞": 215,
    "现": 216,
    "太": 217,
    "咯": 218,
    "懂": 219,
    "去": 220,
    "里": 221,
    "看": 222,
    "等": 223,
    "都": 224,
    "楚": 225,
    "忆": 226,
    "仔": 227,
    "细": 228,
    "他": 229,
    "定": 230,
    "从": 231,
    "哟": 232,
    "保": 233,
    "稍": 234,
    "始": 235,
    "器": 236,
    "出": 237,
    "事": 238,
    "小": 239,
    "天": 240,
    "辞": 241,
    "而": 242,
    "今": 243,
    "理": 244,
    "辛": 245,
    "苦": 246,
    "为": 247,
    "删": 248,
    "些": 249,
    "讲": 250,
    "混": 251,
    "助": 252,
    "微": 253,
    "难": 254,
    "语": 255,
    "速": 256,
    "添": 257,
    "幺": 258,
    "诶": 259,
    "直": 260,
    "很": 261,
    "昂": 262,
    "补": 263,
    "相": 264,
    "述": 265,
    "写": 266,
    "往": 267,
    "差": 268,
    "将": 269,
    "高": 270,
    "除": 271,
    "服": 272,
    "兴": 273,
    "具": 274,
    "e": 275,
    "体": 276,
    "s": 277,
    "Y": 278,
    "式": 279,
    "信": 280,
    "咧": 281,
    "蜜": 282,
    "漏": 283,
    "念": 284,
    "整": 285,
    "心": 286,
    "缺": 287,
    "忘": 288,
    "座": 289,
    "查": 290,
    "过": 291,
    "责": 292,
    "时": 293,
    "负": 294,
    "它": 295,
    "额": 296,
    "修": 297,
    "更": 298,
    "劳": 299,
    "?": 300,
    "如": 301,
    "果": 302,
    "余": 303,
    "因": 304,
    "容": 305,
    "检": 306,
    "肯": 307,
    "准": 308,
    "夏": 309,
    "全": 310,
    "帮": 311,
    "呼": 312,
    "通": 313,
    "咱": 314,
    "并": 315,
    "欸": 316,
    "o": 317,
    "k": 318,
    "场": 319,
    "块": 320,
    "其": 321,
    "变": 322,
    "候": 323,
    "管": 324,
    "催": 325,
    "之": 326,
    "急": 327,
    "和": 328,
    "期": 329,
    "外": 330,
    "大": 331,
    "单": 332,
    "勒": 333,
    "办": 334,
    "简": 335,
    "末": 336,
    "忙": 337,
    "询": 338,
    "突": 339,
    "遗": 340,
    "咨": 341,
    "置": 342,
    "放": 343,
    "怪": 344,
    "当": 345,
    "比": 346,
    "较": 347,
    "收": 348,
    "提": 349,
    "咋": 350,
    "结": 351,
    "束": 352,
    "滴": 353,
    "换": 354,
    "反": 355,
    "用": 356,
    "缓": 357,
    "拿": 358,
    "只": 359,
    "自": 360,
    "己": 361,
    "按": 362,
    "拨": 363,
    "声": 364,
    "也": 365,
    "进": 366,
    "托": 367,
    "集": 368,
    "供": 369,
    "室": 370,
    "智": 371,
    "长": 372,
    "易": 373,
    "召": 374,
    "暂": 375,
    "呦": 376,
    "嘴": 377,
    "瓢": 378,
    "工": 379,
    "发": 380,
    "真": 381,
    "子": 382,
    "咦": 383,
    "被": 384,
    "实": 385,
    "叫": 386,
    "读": 387,
    "笔": 388,
    "谁": 389,
    "填": 390,
    "觉": 391,
    "网": 392,
    "络": 393,
    "地": 394,
    "算": 395,
    "嘛": 396,
    "同": 397,
    "唉": 398,
    "找": 399,
    "音": 400,
    "即": 401,
    "喂": 402,
    "普": 403,
    "活": 404,
    "照": 405,
    "莫": 406,
    "口": 407,
    "丢": 408,
    "千": 409,
    "万": 410,
    "连": 411,
    "糟": 412,
    "糕": 413,
    "减": 414,
    "显": 415,
    "卡": 416,
    "啥": 417,
    "否": 418,
    "法": 419,
    "又": 420,
    "医": 421,
    "乱": 422,
    "怕": 423,
    "作": 424,
    "奇": 425,
    "房": 426,
    "门": 427,
    "毕": 428,
    "名": 429,
    "身": 430,
    "份": 431,
    "呗": 432,
    "恐": 433,
    "农": 434,
    "够": 435,
    "噪": 436,
    "幸": 437,
    "亏": 438,
    "付": 439,
    "冗": 440,
    "情": 441,
    "况": 442,
    "脑": 443,
    "迷": 444,
    "糊": 445,
    "马": 446,
    "低": 447,
    "扣": 448,
    "则": 449,
    "转": 450,
    "原": 451,
    "无": 452,
    "识": 453,
    "支": 454,
    "宝": 455,
    "主": 456,
    "费": 457,
    "毛": 458,
    "姓": 459,
    "种": 460,
    "年": 461,
    "送": 462,
    "金": 463,
    "底": 464,
    "瞧": 465,
    "性": 466,
    "撤": 467,
    "串": 468,
    "走": 469,
    "昨": 470,
    "买": 471,
    "款": 472,
    "钱": 473,
    "划": 474,
    "本": 475,
    "特": 476,
    "猜": 477,
    "分": 478,
    "及": 479,
    "取": 480,
    "防": 481,
    "儿": 482,
    "停": 483,
    "耽": 484,
    "入": 485,
    "班": 486,
    "户": 487,
    "于": 488,
    "交": 489,
    "动": 490,
    "病": 491,
    "安": 492,
    "缴": 493,
    "亮": 494,
    "休": 495,
    "息": 496,
    "村": 497,
    "熟": 498,
    "悉": 499,
    "证": 500,
    "套": 501,
    "t": 502,
    "c": 503,
    "处": 504,
    "坐": 505,
    "西": 506,
    "线": 507,
    "僵": 508,
    "硬": 509,
    "吵": 510,
    "挑": 511,
    "剩": 512,
    "抹": 513,
    "许": 514,
    "内": 515,
    "另": 516,
    "刨": 517,
    "害": 518,
    "挨": 519,
    "栏": 520,
    "购": 521,
    "退": 522,
    "笨": 523,
    "必": 524,
    "须": 525,
    "昌": 526,
    "吉": 527,
    "烂": 528,
    "女": 529,
    "免": 530,
    "杭": 531,
    "州": 532,
    "浙": 533,
    "江": 534,
    "剑": 535,
    "存": 536,
    "五": 537,
    "八": 538,
    "玩": 539,
    "吃": 540,
    "粥": 541,
    "灵": 542,
    "民": 543,
    "险": 544,
    "幻": 545,
    "总": 546,
    "共": 547,
    "寻": 548,
    "梦": 549,
    "货": 550,
    "路": 551,
    "花": 552,
    "件": 553,
    "积": 554,
    "般": 555,
    "类": 556,
    "资": 557,
    "料": 558,
    "局": 559,
    "端": 560,
    "册": 561,
    "所": 562,
    "由": 563,
    "家": 564,
    "南": 565,
    "宁": 566,
    "销": 567,
    "厂": 568,
    "密": 569,
    "a": 570,
    "月": 571,
    "甭": 572,
    "东": 573,
    "靠": 574,
    "包": 575,
    "商": 576,
    "品": 577,
    "晰": 578,
    "求": 579,
    "挂": 580,
    "离": 581,
    "职": 582,
    "试": 583,
    "占": 584,
    "印": 585,
    "象": 586,
    "十": 587,
    "社": 588,
    "步": 589,
    "任": 590,
    "元": 591,
    "顶": 592,
    "吊": 593,
    "属": 594,
    "领": 595,
    "限": 596,
    "司": 597,
    "聂": 598,
    "士": 599,
    "淳": 600,
    "权": 601,
    "利": 602,
    "济": 603,
    "适": 604,
    "红": 605,
    "海": 606,
    "义": 607,
    "乌": 608,
    "固": 609,
    "示": 610,
    "决": 611,
    "隔": 612,
    "壁": 613,
    "德": 614,
    "邦": 615,
    "王": 616,
    "辈": 617,
    "饰": 618,
    "青": 619,
    "岛": 620,
    "干": 621,
    "兰": 622,
    "河": 623,
    "飞": 624,
    "日": 625,
    "晓": 626,
    "揭": 627,
    "贷": 628,
    "借": 629,
    "环": 630,
    "客": 631,
    "操": 632,
    "d": 633,
    "价": 634,
    "格": 635,
    "爱": 636,
    "站": 637,
    "插": 638,
    "帐": 639,
    "域": 640,
    "拘": 641,
    "车": 642,
    "段": 643,
    "维": 644,
    "f": 645,
    "她": 646,
    "颜": 647,
    "色": 648,
    "熊": 649,
    "拼": 650,
    "装": 651,
    "址": 652,
    "爆": 653,
    "竟": 654,
    "或": 655,
    "者": 656,
    "早": 657,
    "蚂": 658,
    "蚁": 659,
    "旁": 660,
    "死": 661,
    "妈": 662,
    "扎": 663,
    "投": 664,
    "允": 665,
    "答": 666,
    "但": 667,
    "z": 668,
    "弓": 669,
    "箭": 670,
    "组": 671,
    "近": 672,
    "押": 673,
    "学": 674,
    "著": 675,
    "矫": 676,
    "锁": 677,
    "养": 678,
    "老": 679,
    "麦": 680,
    "秀": 681,
    "考": 682,
    "强": 683,
    "制": 684,
    "执": 685,
    "迎": 686,
    "订": 687,
    "杠": 688,
    "生": 689,
    "效": 690,
    "桌": 691,
    "参": 692,
    "嘿": 693,
    "蒙": 694,
    "牌": 695,
    "沙": 696,
    "禽": 697,
    "首": 698,
    "四": 699
}